import Navbar from "../component/Navbar";
import styled from "../component/aboutUs.module.css";
import Footer from "../component/Footer";
import photo from "../images/Sport-Photo-Tarh.ir-9-334667.jpg";



function AboutUs(){
    
    return(
        <>
        
            <Navbar/>
            <div className="container">
            <div className={styled.aboutUs}>
            <h1>داستان ما</h1>
                <p>

"فیت‌پلاس" در سال ۱۴۰۰ با یک ایده ساده اما پرانرژی متولد شد: تبدیل علم ورزش به زبان ساده و کاربردی. ما گروهی از مربیان، ورزشکاران و علاقه‌مندان به تناسب اندام هستیم که باور داریم همه می‌توانند سالم‌تر و قوی‌تر باشند—فقط کافی است راهنمایی درست داشته باشند.  

ماموریت ما  
هدف ما این است:  
ارائه مطالب علمی اما قابل فهم در زمینه ورزش و تغذیه  
کمک به افراد برای دور شدن از شایعات و روش‌های ناسالم  
ایجاد انگیزه و همراهی با شما در مسیر تناسب اندام  

تیم فیت‌پلاس  
- علیرضا محمدی (مربی بدنسازی با ۱۰ سال سابقه، مدرک NSCA)  
- سارا احمدی (متخصص تغذیه ورزشی، عضو فدراسیون پزشکی ورزشی)  
- امیر حسینی (دونده ماراتن و نویسنده محتوای ورزش‌های هوازی)  

برای چه کسانی می‌نویسیم؟  
- ورزشکاران مبتدی که تازه می‌خواهند شروع کنند.  
- علاقه‌مندان به بدنسازی و فیتنس که به دنبال برنامه‌های اصولی هستند.  
- مربیان و ورزشکاران حرفه‌ای که می‌خواهند دانش خود را به‌روز کنند.  

با ما در تماس باشید  
سوالات ورزشی خود را 
ما را در شبکه‌های اجتماعی دنبال کنید:  
[اینستاگرام فیت‌پلاس]

چرا به ما اعتماد کنید؟  
- مقالات ما بر اساس آخرین تحقیقات علمی نوشته می‌شوند.  
- بدون تبلیغات گمراه‌کننده—تنها حقیقت را می‌گوییم.  
- پاسخگوی سوالات شما هستیم، چون رشد شما برای ما مهم است!  



نکته آخر:  
ورزش فقط حرکت بدن نیست؛ یک سبک زندگی است. خوشحالیم که شما هم بخشی از این مسیر هستید!

                </p>
                <img src={photo} alt="" />





            </div>
            
        
        </div>
        <Footer/>

        </>

    )
}

export default AboutUs;