{
  "articles": [
    {
      "id": "1",
      "imageUrl": "https://daryakav.com/wp-content/uploads/2019/03/Screenshot-2022-07-17-143456.jpg",
      "title": "شنا",
      "readingTime": 5,
      "date": "03/11/02",
      "athor": "عسل گودرزی",
      "content": "ورزش شنا (به فارسی دری: آب‌بازی)یکی از کهن‌ترین و فراگیرترین فعالیت‌های جسمانی است که تمدن‌های گوناگون در طول تاریخ به آن پرداخته‌اند. شنا نه‌تنها به‌عنوان یک مهارت بقا، بلکه به‌مثابه‌ هنری رقابتی، تفریحی و حتی درمانی در فرهنگ‌های مختلف نهادینه شده است.از منظر علمی، شنا ترکیبی بی‌نظیر از مقاومت، انعطاف‌پذیری و استقامت است که تقریباً تمام گروه‌های عضلانی را به‌کار می‌گیرد، بی‌آنکه فشاری مخرب بر مفاصل وارد کند. این ویژگی، آن را به ورزشی ایده‌آل برای تمام سنین تبدیل کرده است؛ از کودکانی که گام‌های نخستین را در استخر برمی‌دارند تا سالمندانی که به‌دنبال حفظ تحرک هستند. همچنین، تحقیقات پزشکی نشان داده‌اند که شنا می‌تواند در بهبود بیماری‌های قلبی‌عروقی، تنفسی و حتی اختلالات روان‌شناختی نقش مؤثری ایفا کند."
    },
    {
      "id": "2",
      "imageUrl": "https://khedmatazma.com/images/subservices/site_image/full/1350.jpg",
      "title": "کاراته",
      "readingTime": 10,
      "date": "03/11/02",
      "athor": "عسل گودرزی",
      "content": "کاراته (به ژاپنی: 空手) یکی از رشته‌های هنرهای رزمی است. مسابقات کاراته مدرن در دو بخش کومیته (بخش مبارزه) و کاتا (بخش اجرای فرم) برگزار می‌شود. کاراته نوعی هنر رزمی متعلق به جزایر ریوکیو است، جایی‌که امروز در جزایر اوکیناوا ژاپن قرار دارد. این رشته از ترکیب روش‌های جنگی بومی و محلی این منطقه معروف به ته (معنی تحت‌اللفظی: دست) پدید آمده‌است.[۱][۲] کاراته یک هنر رزمی مبتنی بر دفاع کردن است و همچنین از ضربات دست، پا، زانو، آرنج تشکیل می‌شود. در برخی سبک‌های کاراته فنون گلاویزی، قفل مفصل، مهاری، پرتابی و ضربه به نقاط حساس نیز آموزش داده می‌شود. در کاراته ضربات بر اساس حداکثر قدرت و سرعت، اجرا می‌شود. سه بخش مهم کاراته از کیهون (تکنیک‌های پایه و اساسی)، کاتا (مجموعه ای از تکنیک ها ، تاکتیک ها و الگوهای از پیش طراحی شده که یک مسیر مشخص شده و هدف دار را دنبال میکند که گاها به اشتباه اجرای فرم نیز بیان میشود) و کومیته (الگوهای مبارزه ای) را تشکیل می‌شود.[۳] هنرجویان این رشته کاراته‌کا نامیده می‌شوند.هنر‌جویان بر اساس کمربند های کاراته به همدیگر احترام میگذارند."
    },
    {
      "id": "3",
      "imageUrl": "https://setare.com/files/1396/08/20/%D8%A2%D9%85%D9%88%D8%B2%D8%B4-%D8%AD%D8%B1%DA%A9%D8%A7%D8%AA-%D8%A8%D8%AF%D9%86%D8%B3%D8%A7%D8%B2%DB%8C-2048x1317.jpg",
      "title": "بدنسازی",
      "readingTime": 15,
      "date": "03/11/02",
      "athor": "عسل گودرزی",
      "content": "بدن‌سازی، پرورش اندام[۱] یا زیبایی‌اندام (به انگلیسی: Bodybuilding) ورزشی است که در آن شخص بدن‌ساز با انجام انواع تمرین‌های قدرتی و استقامتی بر روی عضلات خود و تغذیه مناسب و استراحت کافی به ساخت بدنی حجیم و کات شده و متناسب مبادرت می‌ورزد.[۲]سنت‌های بلند کردن سنگ در ایران باستان، یونان و شبه‌قاره هند انجام می‌شده است.[۳] وزنه‌برداری غربی از سال ۱۸۸۰ تا ۱۹۵۳ در اروپا گسترش یافت و مردان قدرتمند شاهکارهای قدرتی را برای همگان به نمایش می‌گذاشتند و یکدیگر را به چالش می‌کشیدند. اگرچه تمرکز روی فیزیک بدنی آن‌ها نبود و آنها در مقایسه با بدنسازان امروزی دارای شکم نسبتاً بزرگ و اندام‌های چاق‌تری بودند.[۴]در پایان سده ۱۹ میلادی جریان فکری تازه‌ای با رویکردی آرمانی به اساطیر یونانی که در آن قدرت و زیبایی، تناسب و پرورش یافتگی عضله‌ها و بدن، چیزی برای ستایش و تمجید انسان دانسته می‌شد پدید آمد. بر اثر نفوذ این جریان فکری، سنت کهن بلند کردن سنگ به صورت ورزشی تازه چون وزنه‌برداری درآمد و با توجه به روند گسترش آن، جوانب گوناگونی در فرهنگ‌ها پیدا نمود. یوجین ساندو یک ابرستاره فرهنگ بدنی در نخستین دوران قرن بیستم شخصی بود که آوازه‌ای را در اروپا به عنوان مرد قدرتمند حرفه‌ای به دست آورد و پیروزمندانه با مردان دیگری مبارزه می‌کرد و آن‌ها را شکست می‌داد. او در سال‌های ۱۸۹۰ به آمریکا آمد و توسط فلورنس زیگفلد مورد پشتیبانی قرار گرفت. چیزی که ساندو را از دیگران جدا می‌کرد زیبایی، ورزیدگی، قدرت و پرورش یافتگی عضلات و بدن وی بود و بیشتر به خاطر معروفیت ساندو بود که فروش هالتر و دمبل به‌طور سرسام آوری بالا رفت. از همین دوره پژوهش‌هایی دربارهٔ قدرت و استعداد عضلانی زنان و اثرات آن در بدن‌سازی زنان انجام شد که نشان می‌داد در بخش‌های بزرگی از ران و تماماً پاها، زنان قدرت و پیش‌زمینه عضلانی بهتری دارند.[۲]"
    },
    {
      "id": "4",
      "imageUrl": "https://irancamping.com/wp-content/uploads/2022/08/%DA%A9%D9%85%D8%A7%D9%86-%D8%B1%DB%8C%DA%A9%D8%B1%D9%88.jpg",
      "title": " تیراندازی با کمان",
      "readingTime": 20,
      "date": "03/11/02",
      "athor": "عسل گودرزی",
      "content": "تیراندازی با کمان یا تیر و کمان فعالیتی است که می‌تواند به عنوان ورزش یا برای شکار یا برای جنگ استفاده شود. ابزار تیراندازی از یک کمان منحنی شکل و یک تیر که سرش یک سنگ یا فلز نوک تیز بود تشکیل می‌شد و فرد تیرانداز با گذاشتن تیر در کمان و کشیدن آن تیر را پرتاب می‌کرد.[۱]تیراندازی با کمان در سه رشته کمان‌های کامپوند، ریکرو و سنتی برگزار می‌گردد.تیراندازی با کمان در سه رشته کمان‌های کامپوند، ریکرو و سنتی برگزار می‌گردد.کمان ریکرو: این کمان شامل بخش‌های قبضه، بازو، سایت، پین سایت، استاب لایزر و زه است. این کمان به کمان‌های قدیمی تشابه بیشتری دارد و با اندکی تغییر، دقت و قدرت آن افزایش یافت. مسابقات آن در مسافت‌های ۱۸، ۳۰ و ۷۰ متر برگزار می‌گردد. مسافت ۷۰ متر المپیکی است و در بخش‌های مردان، زنان، تیمی مردان، تیمی زنان، مختلط مردان و زنان برگزار می‌شود. این کمان باید پس از استفاده اجزایش برای سالم ماندن جدا شود.کمان کامپوند: این کمان شامل بخش‌های بازو، قبضه قرقره، سایت، پیپ سایت، استاب لایزر، شوکر و … است. این کمان بسیار پیشرفته است و از لحاظ قدرت و دقت بسیار بهتر از کمان سنتی و ریکرو است. مسابقات آن نیز در مسافت‌های ۱۸، ۳۰ و ۵۰ متر برگزار می‌گردد. این رشته المپیکی نیست. این کمان از اول همراه با زه است و نیازی به جداسازی قطعات ندارد.کمان سنتی: این کمان بسیار ساده بوده و مانند کمان‌های اولیه است. یکی از ویژگی‌های جالب این رشته ورزشی آن است که هر فرد با لباس محلی و خاص منطقهٔ خود در مسابقه شرکت می‌کند.برای شکار می‌توان از هر نوع کمانی استفاده کرد؛ اما به دلیل قدرت و قابلیت حمل آسان‌تر، معمولاً از کمان‌های کامپوند و کراسبو استفاده می‌شود. امروزه افراد زیادی برای شکار از انواع کمان‌ها استفاده می‌کنند و در ایران نیز گاه با گرفتن مجوز و گاه غیرقانونی با کمان شکار می‌کنند."
    },
    {
      "id": "5",
      "imageUrl": "https://saednews.com/storage/media-center/images/ac-image-gR1589099210a1.jpeg",
      "title": "بوکس",
      "readingTime": 30,
      "date": "03/11/02",
      "athor": "عسل گودرزی",
      "content": "بوکس یا مُشت‌زَنی[۱] به‌عنوان یکی از کهن‌ترین و نظام‌مندترین رشته‌های رزمی، همواره جایگاهی ویژه در تاریخ ورزش‌های رقابتی داشته‌است. این ورزش نه‌تنها آزمونی از توان جسمانی که مَحَکی ظریف برای سنجش ذکاوت، سرعت تصمیم‌گیری و تاب‌آوری روانی است.ریشه‌های مشت‌زنی به تمدن‌های باستانی همچون یونان و مصر بازمی‌گردد؛[۲] جایی که مشت‌زنی به‌عنوان بخشی از آیین‌های مذهبی یا نمایش‌های پهلوانی اجرا می‌شد. با این‌حال، مشت‌زنی امروزی در قرن‌های هجدهم و نوزدهم در بریتانیا صورت‌بندی شد و با تدوین قوانین مارکیزِ کویینزبِری به ساختاری نظام‌مند دست یافت. استفاده از دستکش، تقسیم‌بندی مسابقات بر اساس وزن و محدودیت زمانی راندها از جمله تحولات بنیادین این دوره بود.مشت‌زنی بر سه پایه‌ی اساسی حمله، دفاع و جابجایی استوار است که هر مشت‌زن[۳] با ترکیب هوشمندانه‌ی این عناصر، سبک منحصربه‌فرد خود را خلق می‌کند. در بخش حمله، راهکُنِش‌های کلیدی مانند مشت‌های مستقیم (جَب)، مشت از پایین به بالا (آپِرکات) و مشت هلالی از کنار (هُک) با زوایای حساب‌شده به نقاط حساس حریف نشانه می‌روند. از سوی دیگر، دفاع با حرکات ظریفی مثل بلاک (سد کردن)، پَرّی (انحراف ضربه) و کلِنچ (قفل کردن حریف) به خنثی‌سازی حملات می‌پردازد. این چرخه‌ی پویا با جابجایی ماهرانه تکمیل می‌شود؛ جایی که حرکت سریع پاها و تعادل بدنی دقیق، امکان تنظیم هوشمندانه‌ی فاصله با حریف را در لحظه فراهم می‌کند و هر سه عنصر در کنار هم، رقص پیچیده‌ی مشت‌زنی را شکل می‌دهند.فراتر از توان بدنی، مشت‌زنی نبردی راهبُردی است. خواندن حرکات حریف، فریب‌کاری (فِینت) و حفظ خونسردی تحت فشار، از مهارت‌های حیاتی یک مشت‌زن نخبه محسوب می‌شوند. شکست‌های ناگهانی اغلب نه از ضعف جسمانی، که از فروپاشی تمرکز ذهنی ناشی می‌شوند.این ورزش امروزه فراتر از یک رقابت ورزشی، به نمادی از انضباط و تحول فردی بدل شده‌است. سالن‌های مشت‌زنی نه‌تنها مکانی برای پرورش قهرمانان، که عرصه‌ای برای آموزش پشتکار و احترام متقابل هستند. با این وجود، منتقدان به مسائلی مانند آسیب‌های مغزی (نظیر نشانگان[۴] اِنسِفالُپاتی مزمن ترُماتیک)[۵] اشاره می‌کنند که لزوم بازنگری در قوانین ایمنی را پررنگ می‌سازد."
    },
    {
      "id": "6",
      "imageUrl": "https://files.virgool.io/upload/users/94107/posts/aiczksayfdbe/zlm5fmjyytd9.jpeg",
      "title": "فوتبال",
      "readingTime": 15,
      "date": "03/11/02",
      "athor": "عسل گودرزی",
      "content": "فوتبال (به انگلیسی: Football) یک ورزش تیمی و محبوب‌ترین ورزش در بیشتر کشورهای جهان است.[۴] فوتبال را دو تیم یازده‌نفره متشکل از بازیکنان فوتبال با یک توپ فوتبال بر روی چمن طبیعی یا مصنوعی با هدف گل‌زدن انجام می‌دهند. یازده بازیکن هر تیم شامل چند مهاجم، هافبک، مدافع و یک دروازه‌بان می‌شوند که توسط سرمربی در زمین چیده می‌شوند و مانند یک سیستم عمل می‌کنند که سیستم فوتبال نامیده می‌شود. امروزه بیش از ۲۵۰ میلیون فوتبالیست در بیش از ۲۰۰ کشور وجود دارد.قدمت فوتبال به چندین سدهٔ پیش از میلاد و به چین بازمی‌گردد که به تدریج در یونان و روم نیز رواج می‌یابد. فوتبال مدرن امروزی نیز در سال ۱۸۶۶ در مدارس انگلستان شکل‌گرفت و به تدریج گسترهٔ پراکندگی آن همهٔ جهان را زیر پوشش خود قرارداد. با شکل‌گیری سازمان فیفا در سال ۱۹۰۴ و ایجاد رقابت جام جهانی فوتبال، این ورزش بسیار گسترده‌تر شد.طول زمین فوتبال ۹۰ تا ۱۲۰ متر و عرض آن ۴۵ تا ۹۰ متر است. مسابقهٔ فوتبال در دو نیمهٔ ۴۵دقیقه‌ای انجام می‌گیرد و در بازی‌های حذفی و رفت و برگشتی، گاهی، در صورت تساویِ نتیجه، وقت‌های اضافه و پنالتی نیز به آن افزوده می‌شود. فوتبال ضوابطی دارد که قوانین فوتبال نامیده می‌شوند و نمی‌توان برخلاف آن‌ها عمل کرد. سازمان فیفا، علاوه بر فوتبال، نهاد رسمی ورزش‌های فوتسال و فوتبال ساحلی نیز هست و کنفدراسیون‌های قاره‌ایِ یوفا، اِی‌اِف‌سی، سی‌اِی‌اِف، کونکاکاف، کونمبول و اُاف‌سی از زیرشاخه‌های فیفا هستند.جام جهانی فوتبال از بزرگ‌ترین رویدادهای ورزشی جهان است که هر چهار سال یک بار در یکی از کشورهای جهان روی می‌دهد. علاوه بر این، مسابقات بین‌المللی دیگری مانند بازی‌های المپیک تابستانی، جام کنفدراسیون‌ها، جام باشگاه‌های جهان، جام ملت‌های اروپا و لیگ قهرمانان اروپا نیز رایج است. لیگ‌های متعددی ازجمله لا لیگا و لیگ برتر انگلستان در کشورهای مختلف به‌وجود آمده‌اند که نوعی مسابقات داخلی محسوب می‌شوند. فوتبال زنان نیز از اواخر سدهٔ نوزدهم میلادی به راه افتاد. فیفا ادعا می‌کند که وظیفهٔ محافظت بازیکنان از دوپینگ را به‌خوبی انجام می‌دهد و فوتبال از دوپینگ پاک است. در سال ۲۰۰۴، فیفا یک منشور اخلاقی برای اجرای بازی‌های جوانمردانه به‌تصویب رساند. اما در سال ۲۰۰۶، این منشور بازنگری شد و منجر به تشکیل نهاد قضایی سوم فیفا گردید.[۵]"
    },
    {
      "id": "7",
      "imageUrl": "https://cdn.uww.org/styles/max_650_3_2/public/2024-01/60KG%20GR%20-%20%20%20Edmond%20Armen%20NAZARYAN%20(BUL)%20df.%20Victor%20CIOBANU%20(MDA)%20079.JPG?itok=ncLy0yn0",
      "title": "کشتی",
      "readingTime": 5,
      "date": "03/11/02",
      "athor": "عسل گودرزی",
      "content": "کُشتی گونه‌ای ورزش است که در آن دو انسان غیر مسلح با یک‌دیگر گلاویز شده و برای به زمین زدن یا بی‌تعادل کردن و امتیاز گرفتن از همدیگر تلاش می‌کنند.کشتی یکی از قدیمی‌ترین ورزش‌ها و احتمالاً در دوران ماقبل تاریخ با تغییر شکل و جایگزین کردن مرگ یا صدمات شدید با یک پیروزی نمادین ایجاد شده‌است. شواهد بسیاری از حضور کشتی در تمامی تمدن‌های آغازین بشری وجود دارد. البته اولین بار در یونان باستان به یک ورزش واقعی تبدیل و در سال ۷۰۴ پ. م وارد المپیک شد. در المپیک باستان قهرمان کشتی پس از قهرمان پرتاب دیسک مهم‌ترین پهلوان یونان به شمار می‌آمد.کشتی بانوان مانند کشتی مردان رشد کرده و تفاوتی از جهت پیشرفت آن در ابتدا نداشته‌است اما در دوران مدرن قدری از کشتی مردان عقب‌تر افتاده‌است.[۱]سبک‌های متنوعی از کشتی در کشورهای مختلف دنیا تمرین می‌شود. از مهم‌ترین سبک‌های ملی، المپیکی و محلی کشتی می‌توان به (کشتی فرنگی) و (کشتی آزاد) و کشتی با کمربند شامل گلیما در ایسلند، شوینگن در سوئیس، گوراش در آسیای میانه و نیز سومو و جوجیتسو در ژاپن و سامبو در روسیه اشاره کرد. در ایران نیز کشتی با چوخه یکی از رشته‌های محلی و بومی می‌باشد.تمام کشورهای دنیا دو سبک المپیکی کشتی یعنی کشتی فرنگی و کشتی آزاد را پذیرفته‌اند. تفاوت این دو در آن است که در کشتی فرنگی که بیشتر در اروپای قاره‌ای محبوب است، گرفتن پائین کمر و استفاده از پا ممنوع است اما در کشتی آزاد، کشتی‌گیران اجازه‌ی همین اعمال را دارند. مسابقات این دو رشته زیر نظر اتحادیه جهانی کشتی برگزار می‌شود. مسابقات کشتی در رشته آزاد و فرنگی در ۱۰ وزن اجرا میشود که ۶ وزن المپیکی و ۴ وزن غیر المپیکی است ۱۰ وزن در مسابقات جهانی و ۶ وزن در المپیک."
    },
    {
      "id": "8",
      "imageUrl": "https://kalavarzesh.com/Uploadfiles/editor/Basketball-generic.jpg",
      "title": "بسکتبال",
      "readingTime": 10,
      "date": "03/11/02",
      "athor": "عسل گودرزی",
      "content": "بَسکِتبال، به‌عنوان یکی از پرطرفدارترین ورزش‌های تیمی جهان، ترکیبی است از مهارت‌های فردی، کار گروهی و استراتژی‌های پیچیده. این ورزش در سال ۱۸۹۱ میلادی/۱۲۷۰ شمسی توسط جِیمز نایسمیت، استاد کالِج اِسپرینگفیلد، با هدف طراحی یک ورزش در فضای سرپوشیده برای حفظ تناسب اندام دانشجویان در فصل زمستان ابداع شد، چرا که ورزش‌های فضای روباز مانند فوتبال و بِیسبال در هوای سرد غیرممکن بودند. از آن زمان تاکنون، بسکتبال نه‌تنها به یک پدیده جهانی تبدیل شده، بلکه تأثیرات فرهنگی، اجتماعی و اقتصادی عمیقی بر جوامع مختلف گذاشته است. قوانین اولیه این ورزش ساده بودند، اما با گسترش آن، تحولات فنی و راهکُنِشی چشمگیری در آن پدید آمد.ماهیت پویای بسکتبال بر پایه‌ی پنج اصل اساسی استوار است: دویدن، پاس‌دادن، پرتاب‌کردن،[۱] دفاع و نوگیری.[۲] هرکدام از این ابعاد، مستلزم تمرینات فشرده و تسلط بر جنبه‌های جسمانی و ذهنی ورزش است. اندازه‌ی استاندارد سالن بسکتبال، ارتفاع حلقه و مدت‌زمان بازی، همگی تحت نظارت فدراسیون بین‌المللی بسکتبال (فیبا) تعیین می‌شوند. همچنین، لیگ‌های حرفه‌ای مانند اتحادیه ملی بسکتبال (اِن‌بی‌اِی) با معرفی ستاره‌های جهانی، این ورزش را به نمایشی تماشایی بدل کرده‌اند.ازنظر علمی، بسکتبال حوزه‌ای میان‌رشته‌ای محسوب می‌شود که کاراَندام‌شناسی ورزشی، روان‌شناسی ورزشی و زیست‌مکانیک را دربرمی‌گیرد. علاوه بر این، مربیان با به‌کارگیری روش‌های نوین تمرینی، مانند تحلیل ویدیویی و تمرینات اختصاصی، بازیکنان را به سطح بالاتری از عملکرد می‌رسانند.بسکتبال در بستر اجتماعی نیز نقش پررنگی ایفا کرده است. این ورزش به‌عنوان ابزاری برای ارتقای ارتباطات میان‌فرهنگی و مبارزه با تبعیض شناخته می‌شود. برنامه‌های اجتماعی مبتنی بر بسکتبال در بسیاری از کشورها به‌منظور توسعه‌ی عدالت اجتماعی اجرا شده‌اند. همچنین، حضور پررنگ زنان در عرصه‌ی بسکتبال حرفه‌ای (مانند لیگ اتحادیه ملی بسکتبال زنان (دَبِلیواِن‌بی‌اِی)) گامی مهم در جهت برابری جنسیتی محسوب می‌شود.درعصر حاضر، پیشرفت‌های فناورانه، بسکتبال را متحول ساخته‌اند. استفاده از داده‌های آماری پیشرفته، فناوری‌های نوین به‌کاررفته در البسه بازیکنان و سازوکارهای داوری هوشمند، تحلیلی علمی‌تر از این ورزش ارائه داده‌اند."
    }
 
  ]
}